[   
    {
        "id": 1,
        "name": " Αγ. Νικολάου",
        "category": "church",
        "longitude": 22.43517, 
        "latitude": 38.90212,  
        "info": "Κι αυτός ναός προεπαναστατικός. Έχει χαρακτηριστική αρχιτεκτονική, που θυμίζει νησί. Ανακαινίστηκε τον 19ο αι., ενώ γύρω στο 1861 προστέθηκε καμπαναριό. Στο ελεύθερο ελληνικό κράτος και πριν χτιστεί η τωρινή church του Ευαγγελισμού της Θεοτόκου, ήταν ο Μητροπολιτικός Ναός της πόλης. Πολλές θρησκευτικές και εθνικές, επετειακές ή έκτακτες εκδηλώσεις έχουν τελεσθεί στο ναό αυτό με την παρουσία σημαντικών προσωπικοτήτων, όπως οι αγωνιστές του ’21 Γ. Λασσάνης και Χρ. Περραιβός, ο Παύλος Μελάς το 1897 και η Βασιλική Οικογένεια το 1903, στις τελετές των αποκαλυπτηρίων του ανδριάντα του Αθ. Διάκου. Εδώ υπηρέτησε ως ιεροκήρυκας και ο Νεκτάριος Κεφαλάς, ο Άγιος Νεκτάριος της Αίγινας.Στον αναλημματικό τοίχο του προαυλίου, νότια του ναού και δίπλα στα σκαλάκια, υπάρχουν εντοιχισμένη επιτύμβια πλάκα του 4ου αι. μ.Χ. του Αγνού, γιου του Σωσιπάτρου, εύμοιρου δούλου.",
        "history": "-"
    },

    {
        "id": 2,
        "name": "Αγ. Σοφίας",
        "category": "church",
        "longitude": 22.42740,
        "latitude": 38.90774,
        "info": "Ο ναός της Αγίας Σοφίας κτίστηκε στη θέση παλαιότερου ναού, ο οποίος ανάγεται πιθανότατα στην παλαιοχριστιανική περίοδο. Αρχιτεκτονικά μέλη παλαιοχριστιανικών, βυζαντινών και μεταβυζαντινών χρόνων έχουν εντοιχιστεί στις όψεις του, ενώ στη νότια πλευρά του έχουν βρεθεί λείψανα βαπτιστηρίου του 5ου αιώνα.",
        "history": "-"
    },
    
    {
        "id": 3,
        "name": "Ιερά Μονή Αγάθωνος",
        "category": "church",
        "longitude": 22.20468,
        "latitude": 38.86741, 
        "info": "Μέσα σε ένα μαγευτικό περιβάλλον, στο δρόμο προς το Λυχνό και αρκετά κοντά στην Υπάτη, συναντάμε την Ιερά Μονή Αγάθωνος, σε υψόμετρο 553 μέτρα στην πλαγιά του όρους «Οίτη». Κτισμένη τον 14ο-15ο αιώνα αποτελεί χαρακτηριστικό δείγμα βυζαντινής τεχνοτροπίας.",
        "history": "Η προφορική παράδοση αναφέρει πως το παλιό Μοναστήρι που ασκήτευε ο Όσιος Αγάθωνας έπαθε καθίζηση και η εικόνα της Παναγίας εξαφανίσθηκε, για να βρεθει σε σπηλιά και εκεί, κοντά στή σημερινή του θέση, να κτίσει ο Όσιος το μοναστήρι περί τον 14ο με 15ο αιώνα. Η Μονή μετά την κοίμηση του κτήτορος ονομάστηκε από τους μοναχούς Μονή του Αγάθωνος.Η προσφορά της Μονής στους χρόνους της Επαναστάσεως του 1821 είναι πολύ μεγάλη. Εορτάζει την 6η και την 15η Αυγούστου."
    },

    {
        "id": 4,
        "name": "Λόφος Κολωνού Θερμοπύλες",
        "category": "church",
        "longitude": 22.53831,
        "latitude": 38.79552, 
        "info": "Απέναντι από το σύγχρονο μνημείο του Λεωνίδα, βρίσκεται χαμηλός λόφος, που έχει ταυτιστεί με τον Κολωνό, όπου διεξήχθη η τελική φάση της μάχης των Θερμοπυλών. Η μορφή του λόφου του Κολωνού, όπου έλαβε χώρα η τελική φάση της μάχης του 480 π.Χ. έχει αλλάξει ριζικά από την αρχαιότητα έως σήμερα, λόγω κατασκευής αλλεπάλληλων αμυντικών έργων στο χώρο, σε διάφορες εποχές, γεγονός που βεβαιώνει τη σπουδαιότητά του ως στρατηγικού σημείου άμυνας. Η μικρή ανασκαφική έρευνα του 1939 στον παραπάνω λόφο απέδωσε πλήθος σιδερένιων και χάλκινων λογχών και αιχμών βελών του 5ου αι. π.Χ., πολλές από τις οποίες ανήκουν σε ανατολικούς τύπους. Σύμφωνα με την αφήγηση του Ηρόδοτου εκεί τάφηκαν οι πεσόντες της μάχης των Θερμοπυλών και προς τιμή τους στήθηκε λίθινος λέων και τρία ενεπίγραφα μνημεία. Σήμερα την κορυφή του λόφου κοσμεί αναπαράσταση του επιγράμματος του Σιμωνίδη του Κείου.",
        "history": "-"
    },

    {
        "id": 5,
        "name": "Μοναστήρι Δαμάστας",
        "category": "church",
        "longitude": 22.47781,
        "latitude": 38.77365, 
        "info": "Η Ιερά Μονή Δαμάστας, αφιερωμένη στο Γεννέθλιον της Θεοτόκου, βρίσκεται στο Δ.Δ. Δαμάστας στις πλαγιές του Καλλίδρομου σε ύψος 580 μ., μέσα σε ένα μαγευτικό περιβάλλον και είναι γυναικεία. Η πρώιμη ιστορία της είναι άγνωστη. Το καθολικό είναι του 11ου αιώνα με Αγιογραφίες του 1818.Μία επιγραφή, που βρίσκεται πάνω από το εσωτερικό ανώφλι της κεντρικής πύλης, πληροφορεί τον επισκέπτη, ότι ο Ναός έχει αναγερθεί δαπάνης του Καπετάν Ιωάννη Δυοβουνιώτη. Η Μονή έχει υποστεί πολλές καταστροφές με τη μεγαλύτερη να καταγράφεται στα χρόνια του '21, όταν πυρπολήθηκε από τους Τούρκους. Τότε καταστράφηκαν τα πολύτιμα κειμήλια και η βιβλιοθήκη της. Η ανοικοδόμησή της Μονής οφείλεται σε προσφορές ευσεβών χριστιανών. Πανηγυρίζει στις 8 Σεπτεμβρίου. Μια εκδοχή θέλει η ονομασία «Δαμάστα» να προήλθε από την πόλη Δαμασκό, απ' όπου, όπως κάποιοι πιστεύουν, ήρθε η Ιερά εικόνα της Παναγίας.",
        "history": "-"
    },

    {
        "id": 6,
        "name": "Παναγία Αρχοντική",
        "category": "church",
        "longitude": 22.4356819,
        "latitude": 38.9031807, 
        "info": "Κάτω από το Κάστρο της Λαμίας έχει κτιστεί κατά το 18ο αιώνα ο Ι.N. της Παναγίας της Αρχοντικής. Αποτελεί το δεύτερο μετά το Κάστρο σε αρχαιολογική σημασία μνημείο. Οφείλει το όνομά της στους προύχοντες και άρχοντες της Λαμίας, που εκκλησιάζονταν αποκλειστικά εκεί στο παρελθόν. Έχει χτιστεί πάνω σε παλιότερη church, που καταστράφηκε από πυρκαγιά. Ανοικοδομήθηκε το 1760 και φιλοτεχνήθηκε το 1762. Η τοιχοδομία του Ναού είναι απλή. Ο Νάρθηκας προστέθηκε αργότερα, γι΄ αυτό δεν έχει τοιχογραφίες, όπως ο κυρίως Ναός. Εσωτερικά ο Ναός είναι κατάγραφος με τέσσερις σειρές θεμάτων - ζώνες. Η πρώτη έχει μαρτύρια Αγίων της Παλαιάς και της Καινής Διαθήκης. Η δεύτερη ιστορεί από τον Ιερόν Νιπτήρα μέχρι την Ανάσταση. Η τρίτη περιλαμβάνει τριάντα Αγίους και η Τέταρτη ολόσωμους Αγίους άνδρες και γυναίκες.",
        "history": "-"
    },

    {
        "id": 7,
        "name": "Εκκλησάκι Αρσαλής-Αγία Ιερουσαλημ",
        "category": "church",
        "longitude": 22.25849,
        "latitude": 38.86251, 
        "info": "Απέναντι από το Κάστρο της Υπάτης,κοιτάζοντας στην Οίτη, αντικρίζεις την σπηλιά της Αρσαλής. Εκεί πάνω στα ψηλώματα της ελατοσκέπαστης Οίτης, μια σπηλιά πελώρια ανάμεσα στα βράχια και στα έλατα, φαντάζει σαν μάτι Κύκλωπα, που αγρυπνάει για το βασίλειό του. Είναι η σπηλιά της Αρσαλής ( Αγίας Ιερουσαλήμ) όπου οι Υπαταίοι, τιμώντας την μνήμη της διαμόρφωσαν ένα μέρος του εσωτερικού της, σε Εκκλησούλα και την γιορτάζουν την Πέμπτη της Διακαινησίμου, με χαρακτήρα πανηγυρικό, σύμφωνα με τα τοπικά έθιμα. Εκεί, μεταφέρθηκε από πιστούς η εικόνα της Αγίας, με σκοπό τη διαφύλαξη της από τους αλλόθρησκους.",
        "history": "-"
    },

    {
        "id": 8,
        "name": "Μοναστήρι Μεταμόρφωσης του Σωτήρος ",
        "category": "church",
        "longitude": 23.41132,
        "latitude": 38.39980, 
        "info": "Η «Αγιά Σωτήρα» - όπως χαρακτηριστικά αποκαλείται από τους κατοίκους της περιοχής – αποτελούσε ένα από τα πιο ιστορικά μοναστήρια της Φθιώτιδας, με πιθανή ημερομηνία της ιδρύσεώς του στον 11ο με 12ο αι. μ.Χ. Σήμερα, η Ιερά Μονή ανήκει στις λεγόμενες «διαλελυμέναι Μοναί» της Ιεράς Μητροπόλεως Φθιώτιδας, ενώ ανήκε στην ενορία των Αλεποσπίτων. Στην ίδια τοποθεσία ήδη από το 1962-1963 ανηγέρθη ο σημερινός Ιερός Ναός, ο οποίος και γιορτάζει στις 6 Αυγούστου.",
        "history": "-"
    },

    {
        "id": 9,
        "name": "Αγίων Θεοδώρων",
        "category": "church",
        "longitude": 22.43658,
        "latitude": 38.90231, 
        "info": "Ένας από τους παλιότερους ναούς της πόλης, που υπήρχε και στα προεπανασταστικά χρόνια, σε μικρή απόσταση με τους άλλους παλιούς ναούς του Αγ. Νικολάου και της Παναγίας Δέσποινας. Από αυτό το γεγονός ο δρόμος που βρίσκονται οι ναοί αυτοί ονομάστηκε οδός Εκκλησιών. Κάηκε το 1827 και ανακαινίστηκε το 1828. Κοντά στον ναό είχαν βρεθεί του 19ο αι. κάποια αρχαία ειδώλια. Στα νότια του ναού, όπου σήμερα η πλατεία αγίων Θεοδώρων, βρισκόταν στα χρόνια της Τουρκοκρατίας μουσουλμανικό τέμενος το Σουλά τζαμί ή Κομμένο τζαμί.",
        "history": "-"
    },

    {
        "id": 10,
        "name": "Αγίου Λουκά",
        "category": "church",
        "longitude": 22.42758,
        "latitude": 38.90005,  
        "info": "Μέσα στο καταπράσινο δασύλλιο υπάρχει το εκκλησάκι του Αγίου Λουκά, πολιούχου της πόλης της Λαμίας. Μικρός Ναός σταυροειδής χωρίς τρούλο, που χτίστηκε ως ξωκλήσι το 1910. Έχει ιστορικό ενδιαφέρον για τις μνήμες των κατοίκων, λόγω της σύνδεσής του με σημαντικά ιστορικά γεγονότα. Έχει χαρακτηριστεί ιστορικό διατηρητέο Μνημείο από το Υπ. Πολιτισμού.",
        "history": "-"
    },

    {
        "id": 11,
        "name": "Παναγίας Δέσποινας",
        "category": "church",
        "longitude": 22.4332698,
        "latitude": 38.9028405,  
        "info": "Είναι ενοριακός Ναός της Λαμίας, σύγχρονος του Ναού της Αρχοντικής. Ομοίως βρίσκεται κάτω από το Κάστρο της πόλης. Ανηγέρθη το έτος 1730 επί παλαιοτέρου Ναού των Αγίων Αποστόλων Πέτρου και Παύλου, τον οποίο είχαν καταστρέψει οι Τούρκοι κατά την επανάσταση των αρματωλών της Υπάτης. Όταν αφίχθη στήν Λαμία ο Επίσκοπος Άνθιμος ενήργησε και εκτίσθηκε ο Ναός πάλι αλλά με την επωνυμία της Παναγίας Δέσποινας. Τό παρεκκλήσιο του Αγίου Μηνά βορείως του Ναού της Παναγίας είναι του έτους 1867. Φαίνεται ότι υπήρχε παλαιότερα εκεί Ναός προβυζαντινής περιόδου. Αυτό μαρτυρεί μαρμάρινο θωράκιο μετά γλυπτού κανθάρου, βλαστών καί παγωνίου που υπάρχει στο δάπεδο του Ιερού Βήματος.",
        "history": "-"
    },


    {
        "id": 12,
        "name": "Μητροπολιτικός Ναός Ευαγγελισμού της Θεοτόκου",
        "category": "church",
        "longitude": 22.4321755,
        "latitude": 38.9021392,  
        "info": "Ιστορικό Εκκλησιαστικό Μνημείο, όχι τόσο από πλευράς αρχαιότητας, αλλά από πλευράς ιστορικής παρουσίας και διαφυλάξεως κειμηλίων που έχουν σχέση με ολόκληρη τη Μητρόπολη Φθιώτιδος. Ο Ναός αυτός είναι το κέντρο και η καρδιά της Ιεράς Μητροπόλεως Φθιώτιδος και έζησε όλα τα μεγάλα Εκκλησιαστικά, κοινωνικά, πολιτικά, πνευματικά καί εθνικά γεγονότα της περιοχής. ",
        "history": "Είναι τρίκλιτη τρουλλαία βασιλική με νεοκλασσικά στοιχεία, με καλλιμάρμαρο νάρθηκα και κωδωνοστάσιο που θεμελιώθηκε το έτος 1861 από τον Μητροπολίτη Φθιώτιδος Καλλίνικο Καστόρχη και εγκαινιάσθηκε το έτος 1915 από τον Μητροπολίτη Φθιώτιδος Ιάκωβο Παπαϊωάννου."
    },

    {
        "id": 13,
        "name": "Άγιος Νικόλαος Υπάτης",
        "category": "church",
        "longitude": 22.23958,
        "latitude": 38.87028, 
        "info": "Ο ναός του Αγίου Νικολάου, παλαιά Μητρόπολη της Υπάτης, χρονολογείται τον 18-19ο αιώνα. Τμήμα όμως του ψηφιδωτού δαπέδου, που υφίσταται στον αύλειο χώρο και τα γλυπτά μέλη, που έχουν χρησιμοποιηθεί ξανά στο Ναό, δηλώνουν την ύπαρξη παλαιοχριστιανικής βασιλικής (4ος – 6ος αι.). Στις κολώνες του περιστυλίου του ναού σώζονται βυζαντινά κιονόκρανα, ενώ σπαράγματα και κολόνες αρχαίων και μεσαιωνικών κτισμάτων βρίσκονται διάσπαρτα στο χώρο.",
        "history": "-"
    }
]