[{
    "id": 1,
    "name": "Άγαλμα Αθανασίου Διάκου",
    "category": "Άγαλμα",
    "longitude": 22.43141,
    "latitude": 38.89950,
    "info": "Στις 23 Απριλίου 1821 η γη της Λαμίας ποτίστηκε από το\nαίμα του ήρωα της Επανάστασης Αθανάσιου Διάκο που\n έπεσε στα χέρια των Τούρκων μετά την μάχη της Αλαμάνας τον\nοποίο και εκτέλεσαν με μαρτυρικό θάνατο. Μεγάλης ιστορικής\nκαι Εθνικής αξίας είναι ο ανδριάντας του Αθανάσιου Διάκου\nπου στήθηκε στην πλατεία Διάκου το έτος 1903",
    "history": "-"

},

{
    "id": 2,
    "name": "Άγαλμα Άρη Βελουχιώτη",
    "category": "Άγαλμα",
    "longitude": 22.43407,
    "latitude": 38.90191,
    "info": "Στο κέντρο της πλατείας Λαού στήθηκε το άγαλμα του αγωνιστή κατά των Γερμανών, Άρη Βελουχιώτη, του αρχικαπετάνιου του Γενικού Στρατηγείου του ΕΛΑΣ από το 1943. Μετά την αναχώρηση των Γερμανών από τη Λαμία στις 19 Οκτωβρίου 1944, απηύθυνε στο πλήθος των συγκεντρωμένων κατοίκων της Λαμίας το λόγο της απελευθέρωσης από μπαλκόνι οικίας, από τον εξώστη της οποίας κρεμόταν πανό με το σύνθημα.",
    "history": "Εξαιτίας της σημασίας της Εθνικής Αντίστασης, αλλά και του γεγονότος της ανατίναξης της Γέφυρας, με τον συμβολισμό της εθνικής ομοψυχίας που εγκλείει, το Δημοτικό Συμβούλιο του Δήμου Λαμιέων, πήρε το 1985, ομόφωνα την απόφαση για την κατασκευή του ανδριάντα, που βρίσκεται σήμερα τοποθετημένος στην Πλατεία Λαού. Η απόφαση αυτή, προκάλεσε στη συνέχεια, Πανελλήνιο καλλιτεχνικό διαγωνισμό, με την παρουσία εκπροσώπων του Εικαστικού και του Τεχνικού Επιμελητηρίου. Το πρώτο βραβείο απέσπασε ο γλύπτης Κώστας Καζάκος, στον οποίον ανατέθηκε η κατασκευή του ανδριάντα."
},

{
    "id": 3,
    "name": "Άγαλμα Λεωνίδα στις Θερμοπύλες",
    "category": "Άγαλμα",
    "longitude": 22.53660,
    "latitude":  38.79682,
    "info": "Το Ηρώο των Θερμοπυλών, που κατασκευάστηκε το 1955, από τον γλύπτη Βάσο Φαληρέα, αποτελεί γλυπτή σύνθεση, που απαρτίζεται από τον ορειχάλκινο ανδριάντα του Λεωνίδα με δόρυ και ασπίδα στο κέντρο, ενώ δεξιά και αριστερά και σε χαμηλότερο ύψος έχουμε τις μαρμάρινες μορφές του προσωποποιημένου Ταϋγέτου, του πιο ψηλού βουνού της Πελοποννήσου και του προσωποποιημένου ποταμού Ευρώτα που διατρέχει ολόκληρη τη Λακωνία. Η μορφή του Βασιλιά Λεωνίδα, βασίστηκε σε αρχαίο πολεμιστή που ανέσκαψε η Βρετανική Αρχαιολογική Σχολή το 1920 και τον ταύτισε με τον Βασιλιά Λεωνίδα. Αξίζει να σημειωθεί ότι το Ηρώο των Θερμοπυλών κατασκευάστηκε και στήθηκε με δαπάνες Ελλήνων της Αμερικής.",
    "history": "Η θυσία του Λεωνίδα και των 300 συμπολεμιστών του έγινε διαχρονικό σύμβολο και στη θέση που έπεσε ο Λεωνίδας και οι συμπολεμιστές του οι αρχαίοι έστησαν μνημείο με χαραγμένο πάνω του το γνωστό επίγραμμα του Σιμωνίδη"

},

{
    "id": 4,
    "name": "Αλαμάνα",
    "category": "Μνημείο",
    "longitude": 22.49636,
    "latitude":  38.81120,
    "info": "Είναι ο τόπος, όπου ο Αθανάσιος Διάκος με τα παλικάρια του έπεσαν ηρωικά στις τουρκικές ορδές του Ομέρ Βρυώνη στις 22 Απριλίου 1822 στη γέφυρα, που φέρει το όνομά του. Την επόμενη μέρα ο Αθανάσιος Διάκος τραυματισμένος μεταφέρθηκε στη Λαμία, όπου βρήκε μαρτυρικό θάνατο. Επί της Εθνικής Οδού υπάρχει και το μνημείο του Διάκου προς τιμήν της μάχης της Αλαμάνας",
    "history": "-"

},

{
    "id": 5,
    "name": "Αρχαιολογικό Μουσείο Λαμίας-Κάστρο",
    "category": "Μουσείο",
    "longitude": 22.43527,
    "latitude": 38.90456,
    "info": "Το Κάστρο της Λαμίας στην κορυφή ενός βραχώδους λόφου, δεσπόζει και ελέγχει την κοιλάδα του Σπερχειού μέχρι τον Μαλιακό κόλπο και το πέρασμα που οδηγεί δια μέσου της Όθρυος στην Θεσσαλία. Το μέσον του κεντρικού πλατώματός του καταλαμβάνει ο οθωνικός στρατώνας, στον οποίο στεγάζεται το Αρχαιολογικό Μουσείο Λαμίας. Πρόσφατες ανασκαφικές έρευνες εντός των τειχών της ακρόπολης απέδειξαν ότι η θέση κατοικούνταν τουλάχιστον από την εποχή του Χαλκού (2800-1100 π.Χ.) και ιδιαίτερα κατά την Μυκηναϊκή Περίοδο. Η ακρόπολη αποτελούσε το κέντρο του αμυντικού συστήματος της Λαμίας κατά την Κλασική/Ελληνιστική περίοδο και συνδεόταν με τα τείχη της κάτω πόλης. Το αρχαίο τείχος διατηρείται σε όλη του την έκταση σε πολύ καλή κατάσταση λόγω της συνεχούς χρήσης και των διαδοχικών επισκευών. Ο σωζόμενος οχυρωματικός περίβολος έχει κάτοψη τριγωνική και περίμετρο που φτάνει τα 600μ. και το ύψος του ποικίλει φτάνοντας στη ΒΔ γωνία τα 13 μέτρα. Το πάχος της τοιχοποιίας είναι κατά μέσο όρο 1,35μ. και απολήγει σε οδοντωτές επάλξεις. Το Κάστρο έχει δυο πύλες, μια στα ΝΑ, τη λεγόμενη και σιδηρά πύλη, μέσω της οποίας επικοινωνούσε με την κάτω πόλη και μια στα ΒΑ που οδηγούσε προς την Όρθρυ. Ενισχυτικοί πύργοι υψώνονται κοντά στις πύλες, στις γωνίες του τείχους και σε όλα τα ασθενή για την άμυνα σημεία. Εσωτερικά ο χώρος διαιρούνταν με δυο εγκάρσιους τοίχους σε τρία μέρη. Το βόρειο τμήμα (ακροπύργιο) βρίσκεται ψηλότερα και χρησίμευε ως το έσχατο καταφύγιο των υπερασπιστών του Κάστρου. Το αρχαιότερο τμήμα του περιβόλου της είναι κτισμένο κατά το πολυγωνικό σύστημα και χρονολογείται στα τέλη του 5ου αι. π.Χ., όταν η Λαμία έγινε πρωτεύουσα του κράτους των Μαλιέων και γνώρισε σημαντική άνθιση από το 413 π.Χ.. Στη βάση του ΒΔ πύργου απαντά ισόδομο τραπεζιόσχημο σύστημα δόμησης που μπορεί να χρονολογηθεί από τα τέλη του 5ου ως τις αρχές του 4ου αι. π.Χ. Ισόδομο ορθογώνιο σύστημα απαντά σε αρκετά άλλα σημεία της βάσης του τείχους. Παραμένει αβέβαιο αν υπήρξε κάποια ανακαίνιση του τείχους στην εποχή του Ιουστινιανού. Τα τμήματα αργολιθοδομής με ενδιάμεση χρήση συνδετικού κονιάματος και κεραμιδιών ανήκουν σε επισκευές πιθανόν των βυζαντινών χρόνων, αλλά επίσης των Φράγκων και των Καταλανών. Το πλάτωμα της ΝΔ γωνίας χρησίμευε στο Μεσαίωνα ως προμαχώνας και διέθετε δεξαμενή. Νέες συμπληρώσεις και επισκευές πραγματοποιήθηκαν κατά τη διάρκεια της Τουρκοκρατίας.",
    "history": "Το κτίριο των στρατώνων κατασκευάστηκε την εποχή του Όθωνα και χρησιμοποιήθηκε για στρατιωτικούς λόγους μέχρι το Β΄ Παγκόσμιο Πόλεμο. Το 1871 το κτίσμα καταστράφηκε από έκρηξη στην πυριτιδαποθήκη. Το 1973 ο χώρος και το κτίριο του Στρατώνα παραδόθηκαν από το Υπουργείο Εθνικής Άμυνας στο Υπουργείο Πολιτισμού. Το 1984 ο Δήμος Λαμιέων ανέλαβε την επισκευή του κτιρίου για τη στέγαση του Αρχαιολογικού Μουσείου, το οποίο εγκαινιάστηκε στις 25 Σεπτεμβρίου 1994"

},

{
    "id": 6,
    "name": "Βυζαντινό Κάστρο Υπάτης",
    "category": "Αξιοθέατο",
    "longitude": 22.24264,
    "latitude": 38.86732,
    "info": "Η Υπάτη οχυρώθηκε για πρώτη φορά τους ύστερους - κλασσικούς πρώιμους ελληνιστικούς χρόνους. Τμήματα αυτής της οχύρωσης έχουν ανευρεθεί σε πολλά σημεία γύρω από το Κάστρο και τον σύγχρονο οικισμό. Η οχύρωση ανανεώθηκε την παλαιοχριστιανική εποχή από τον αυτοκράτορα Ιουστινιανό (527-565 μ.Χ.). Το 869 η Υπάτη αναφέρεται σε εκκλησιαστική σύνοδο για πρώτη φορά με το όνομα Νέα Πάτρα μαζί με τη Λαμία, που ονομαζόταν τότε Ζητούνι. Το 1393 καταλήφθηκε από τους Τούρκους, που είχαν επικεφαλής το Σουλτάνο Βαγιαζήτ. Την περίοδο της οθωμανικής κυριαρχίας ονομαζόταν Πατρατζίκι (μικρή Πάτρα) και αποτελούσε έδρα ιδιαίτερης επαρχίας.Αρκετά κατάλοιπα του πανίσχυρου αυτού κάστρου, οχυρωμένου δυνατά και από τη φύση, σώζονται σήμερα. Χαρακτηριστικό είναι το ερείπιο ενός στρογγυλού πύργου, η χρονολόγηση του οποίου αμφισβητείται – είναι άγνωστο δηλαδή- εάν το κατασκεύασαν Έλληνες, Φράγκοι ή Καταλανοί.",
    "history": "Το 869 η Υπάτη αναφέρεται σε εκκλησιαστική σύνοδο για πρώτη φορά με το όνομα Νέα Πάτρα μαζί με τη Λαμία, που ονομαζόταν τότε Ζητούνι. Το 1204 καταλήφθηκε από τους Φράγκους σταυροφόρους και το 1218 πέρασε στην κυριαρχία των βυζαντινών δεσποτών της Ηπείρου. Το 1267 κληροδοτήθηκε στον Ιωάννη Άγγελο Δούκα Κομνηνό το Νόθο, ο οποίος οχύρωσε εκ νέου το Κάστρο και κατέστησε την Υπάτη έδρα του κρατιδίου της Μεγάλης Βλαχίας, που εκτεινόταν μέχρι τη δυτική Μακεδονία.Το Κάστρο της Yπάτης δέχτηκε το 1275 την επίθεση του Ιωάννη Παλαιολόγου, βυζαντινού στρατηγού, επικεφαλής 30.000 ανδρών. Η ισχυρή οχύρωσή του εμπόδισε την κατάληψή του με έφοδο. Ο Ιωάννης απέδρασε και κάλεσε σε βοήθεια τον Φράγκο Δούκα των Αθηνών, ο οποίος έφτασε στις Νέες Πάτρες, επικεφαλής ιπποτών και διέλυσε την πολιορκία. Το Κάστρο παρέμεινε στην κυριαρχία των απογόνων του Ιωάννη μέχρι το 1318, οπότε πέρασε στα χέρια των Καταλανών, που σχημάτισαν το δουκάτο των Αθηνών και των Νέων Πατρών. Το 1393 καταλήφθηκε από τους Τούρκους, που είχαν επικεφαλής το Σουλτάνο Βαγιαζήτ. Την περίοδο της οθωμανικής κυριαρχίας ονομαζόταν Πατρατζίκι (μικρή Πάτρα) και αποτελούσε έδρα ιδιαίτερης επαρχίας.Αρκετά κατάλοιπα του πανίσχυρου αυτού κάστρου, οχυρωμένου δυνατά και από τη φύση, σώζονται σήμερα. Χαρακτηριστικό είναι το ερείπιο ενός στρογγυλού πύργου, η χρονολόγηση του οποίου αμφισβητείται – είναι άγνωστο δηλαδή- εάν το κατασκεύασαν Έλληνες, Φράγκοι ή Καταλανοί."

},

{
    "id": 7,
    "name": "Βυζαντινό Μουσείο Υπάτης",
    "category": "Μουσείο",
    "longitude": 22.23712,
    "latitude": 38.87193,
    "info": "Tο Bυζαντινό Μουσείο Φθιώτιδας στην Υπάτη λειτουργεί από τον Ιανουάριο του 2007. Στεγάζεται στο κτήριο των λεγόμενων «Καποδιστριακών Στρατώνων», που ανεγέρθηκε το 1836 για τις ανάγκες του ελληνικού στρατού. Το 1982 το κτήριο, που στη διάρκεια της ιστορίας του γνώρισε και άλλες χρήσεις, χαρακτηρίστηκε ως ιστορικό μνημείο και το 1998 παραχωρήθηκε από το Δήμο Υπάτης στο Υπουργείο Πολιτισμού, για να λειτουργήσει ως μουσείο. Στο Μουσείο, που αναπτύσσεται σε δύο ορόφους, παρουσιάζονται αντιπροσωπευτικά ευρήματα, που προέρχονται από διάφορες περιοχές της Φθιώτιδας και χρονολογούνται από τους παλαιοχριστιανικούς μέχρι τους υστεροβυζαντινούς χρόνους",
    "history": "-"

},

{
    "id": 8,
    "name": "Δημοτική Πινακοθήκη",
    "category": "Κτίριο",
    "longitude": 22.43145,
    "latitude": 38.90091,
    "info": "Η Δημοτική Πινακοθήκη Λαμίας «Αλέκος Κοντόπουλος», ιδρύθηκε το 1984 στο κτήριο της οδού Αινιάνων 6-8, στο κέντρο της Λαμίας, όπου στεγάζεται επίσης το Ιστορικό Αρχείο της πόλης, η Τράκειος Βιβλιοθήκη και η Αίθουσα του Δημοτικού Συμβουλίου. Υπάγεται στο Δήμο Λαμιέων και πήρε το όνομα της, τιμής ένεκεν, από το όνομα του Λαμιώτη ζωγράφου Αλέκου Κοντόπουλου. Η συλλογή της Δημοτικής Πινακοθήκης της Λαμίας περιλαμβάνει 144 έργα και σχέδια του Αλέκου Κοντόπουλου, καθώς και μία σειρά από μοναδικά κεραμικά πιάτα, ζωγραφισμένα με ακρυλικές ύλες.",
    "history": "Από το 1950, ο Αλέκος Κοντόπουλος  αναγνωρίζεται διεθνώς ως ένας από τους πρωτοπόρους της αφαιρετικής γραφής.  Έχει χαρακτηριστεί από τους ιστορικούς τέχνης ως «ποιητής ζωγράφος» και « ζωγράφος του νέου Ουμανισμού», γιατί πασχίζει μέσα από την Τέχνη να βρει τη χαμένη ισορροπία και να οδηγηθεί ξανά στις πηγές του μαγικού που περιέχει ο άνθρωπος στην καρδιά του, στη βαθύτερη φύση του.  Η τέχνη δεν είναι το μέσον για τη διάδοση και επιβολή θεωριών και ιδεολογιών. Είναι αξία από μόνη της και προτείνει στον άνθρωπο τη δημιουργική ρέμβη, την παύση της φλύαρης σκέψης μπροστά στις αισθήσεις και το μυστήριο."

},

{
    "id": 9,
    "name": "Δημοτικό Θέατρο",
    "category": "Κτίριο",
    "longitude": 22.43155,
    "latitude": 38.90418,
    "info": "H δραστηριότητα του ΔΗ.ΠΕ.ΘΕ. Ρούμελης αναπτύσσεται σε τρεις σκηνές, την Κεντρική Σκηνή, την Πειραματική Σκηνή και την Παιδική Σκηνή. Στην Κεντρική Σκηνή έχουν ανέβει μεταξύ άλλων έργα των Αισχύλου, Ευριπίδη, Αριστοφάνη, Σαίξπηρ, Τζόνσον, Μολιέρου, Γκολντόνι, Φεϋντώ, Λόρκα, Μίλλερ, Ουίλλιαμς. Έμφαση δόθηκε και στο νεοελληνικό θέατρο με έργα των Καμπανέλλη, Κεχαίδη-Χαβιαρά, Σκούρτη, Κορρέ, Μποστ κ.α. Στην Πειραματική Σκηνή έχουν ανέβει μεταξύ άλλων έργα των Ρίντλεϊ, Λάμπιουτ, Ντούκοσφκι, Τομά, Τσικληρόπουλου, Κοβάτσεβιτς, κ.α. Ενώ στην Παιδική Σκηνή έχουν ανέβει έργα των Αριστοφάνη, Αρμένη, Τσιάνου, Τριβιζά, Μπραουδάκη, Καλογεροπούλου, Ρουγγέρη, Μπάουμ, Τουέιν, Γουέι, Γκαρθία Λόρκα, Κένι, κ.α.Από το 1998 το ΔΗ.ΠΕ.ΘΕ. Ρούμελης διοργανώνει κάθε χρόνο το Φεστιβάλ για Σολίστες και Πρωταγωνιστές φιλοξενώντας μονοπρόσωπες παραστάσεις.",
    "history": "-"

},

{
    "id": 10,
    "name": "Ηρώο Πεσόντων",
    "category": "Μνημείο",
    "longitude": 22.240191,
    "latitude": 38.872322, 
    "info": "Το Ηρώο, μνημείο που υπάρχει στο κέντρο της πόλης και στην ομώνυμη πλατεία, αφιερωμένο στα θύματα – εκτελεσθέντες κατά το Ολοκαύτωμα της 17ης Ιουνίου 1944 στην Υπάτη. Στις 17 Ιουνίου 1944, ημέρα Σάββατο, γράφτηκε ίσως η πιο μελανή σελίδα στην νεότερη ιστορία της πόλης. Οι δυνάμεις κατοχής των Γερμανών για να εκδικηθούν την Υπάτη, που ήταν ορμητήριο των Ανταρτών του ΕΛΑΣ, πυρπολούν, λεηλατούν και εκτελούν αμάχους και πατριώτες. Στρατιωτικά τμήματα της κεντρικής γερμανικής διοίκησης Λαμίας επιτέθηκαν κατά της Υπάτης, εκτελώντας 28 άτομα, τραυματίζοντας 30, καταστρέφοντας 375 από τα 400 σπίτια της πόλης, βυζαντινές εκκλησίες και ιστορικά αρχοντικά. Ολοκαύτωμα. Για το λόγο αυτό η Υπάτη έχει ανακηρυχθεί Μαρτυρική Πόλη.",
    "history": "-"

},

{
    "id": 11,
    "name": " Αγ. Νικολάου",
    "category": "Εκκλησία",
    "longitude": 22.43517, 
    "latitude": 38.90212,  
    "info": "Κι αυτός ναός προεπαναστατικός. Έχει χαρακτηριστική αρχιτεκτονική, που θυμίζει νησί. Ανακαινίστηκε τον 19ο αι., ενώ γύρω στο 1861 προστέθηκε καμπαναριό. Στο ελεύθερο ελληνικό κράτος και πριν χτιστεί η τωρινή εκκλησία του Ευαγγελισμού της Θεοτόκου, ήταν ο Μητροπολιτικός Ναός της πόλης. Πολλές θρησκευτικές και εθνικές, επετειακές ή έκτακτες εκδηλώσεις έχουν τελεσθεί στο ναό αυτό με την παρουσία σημαντικών προσωπικοτήτων, όπως οι αγωνιστές του ’21 Γ. Λασσάνης και Χρ. Περραιβός, ο Παύλος Μελάς το 1897 και η Βασιλική Οικογένεια το 1903, στις τελετές των αποκαλυπτηρίων του ανδριάντα του Αθ. Διάκου. Εδώ υπηρέτησε ως ιεροκήρυκας και ο Νεκτάριος Κεφαλάς, ο Άγιος Νεκτάριος της Αίγινας.Στον αναλημματικό τοίχο του προαυλίου, νότια του ναού και δίπλα στα σκαλάκια, υπάρχουν εντοιχισμένη επιτύμβια πλάκα του 4ου αι. μ.Χ. του Αγνού, γιου του Σωσιπάτρου, εύμοιρου δούλου.",
    "history": "-"

},

{
    "id": 12,
    "name": "Αγ. Σοφίας",
    "category": "Εκκλησία",
    "longitude": 22.42740,
    "latitude": 38.90774,
    "info": "Ο ναός της Αγίας Σοφίας κτίστηκε στη θέση παλαιότερου ναού, ο οποίος ανάγεται πιθανότατα στην παλαιοχριστιανική περίοδο. Αρχιτεκτονικά μέλη παλαιοχριστιανικών, βυζαντινών και μεταβυζαντινών χρόνων έχουν εντοιχιστεί στις όψεις του, ενώ στη νότια πλευρά του έχουν βρεθεί λείψανα βαπτιστηρίου του 5ου αιώνα.",
    "history": "-"

},


{
    "id": 13,
    "name": "Ιερά Μονή Αγάθωνος",
    "category": "Εκκλησία",
    "longitude": 22.20468,
    "latitude": 38.86741, 
    "info": "Μέσα σε ένα μαγευτικό περιβάλλον, στο δρόμο προς το Λυχνό και αρκετά κοντά στην Υπάτη, συναντάμε την Ιερά Μονή Αγάθωνος, σε υψόμετρο 553 μέτρα στην πλαγιά του όρους «Οίτη». Κτισμένη τον 14ο-15ο αιώνα αποτελεί χαρακτηριστικό δείγμα βυζαντινής τεχνοτροπίας.",
    "history": "Η προφορική παράδοση αναφέρει πως το παλιό Μοναστήρι που ασκήτευε ο Όσιος Αγάθωνας έπαθε καθίζηση και η εικόνα της Παναγίας εξαφανίσθηκε, για να βρεθει σε σπηλιά και εκεί, κοντά στή σημερινή του θέση, να κτίσει ο Όσιος το μοναστήρι περί τον 14ο με 15ο αιώνα. Η Μονή μετά την κοίμηση του κτήτορος ονομάστηκε από τους μοναχούς Μονή του Αγάθωνος.Η προσφορά της Μονής στους χρόνους της Επαναστάσεως του 1821 είναι πολύ μεγάλη. Εορτάζει την 6η και την 15η Αυγούστου."

},

{
    "id": 14,
    "name": "Γέφυρα Γοργοποτάμου",
    "category": "Μνημείο",
    "longitude": 22.38936,
    "latitude": 38.83099, 
    "info": "Πάνω από το χωριό του Γοργοποτάμου βρίσκεται η ιστορική ομώνυμη γέφυρα, που ενώνει τις δύο πλαγιές της Οίτης και διαπερνά η σιδηροδρομική γραμμή Αθηνών - Θεσσαλονίκης. Σ' αυτή την γέφυρα γράφτηκε μια από τις ενδοξότερες σελίδες της νεότερης ιστορίας. Την νύχτα της 25ης Νοεμβρίου του 1942 οι ενωμένες αντιστασιακές οργανώσεις του Ε.Α.Μ και του Ε.Δ.Ε.Σ μαζί με Αγγλους σαμποτέρ, ύστερα από απόφαση του συμμαχικού στρατηγείου της Μέσης Ανατολής, ανατίναξαν τη γέφυρα προκαλώντας μεγάλη καθυστέρηση στη διέλευση των Γερμανών, που πίεζαν τους συμμάχους στην Αφρική. Η γέφυρα ανακατασκευάστηκε το 1948. Έχει μήκος 211 μέτρα και ύψος 30 μέτρα. Στο μικρό ύψωμα, που βρίσκεται σε απόσταση λίγων μέτρων, πραγματοποιείται επετειακή συγκέντρωση εκπροσώπων της πολιτείας και αντιστασιακών οργανώσεων, για να τιμηθεί το κατόρθωμα της 25ης Νοεμβρίου 1942, που εκφράζει εκτός των άλλων και την Ενότητα του αγώνα των χρόνων της Κατοχής εναντίον των δυνάμεων της βίας.",
    "history": "Το νότιο βάθρο της Γέφυρας με φρουρά 80 Ιταλών και πλήρη οχύρωση ανέλαβε να καταλάβει τμήμα 60 ανταρτών του ΕΛ.Α.Σ με αρχηγό τον Κωστούλα, τους Ελασίτες θα ακολουθούσε ο υπασπιστής του Ζέρβα, Μ.Μυριδάκης με 8-10 Εδεσίτες, για να εξουδετερώσει πιθανή αντίδραση του εχθρού που δεν θα είχε προβλεφθεί και στη συνέχεια να κόψει το δρόμο υποχώρησης των Ιταλών. Το βόρειο βάθρο της Γέφυρας, που φυλασσόταν από 30 Ιταλούς και είχε εγκατεστημένα δύο δίκανα αντιαεροπορικά , ικανά να χρησιμοποιηθούν και κατά επίγειων στόχων, ανέλαβε τμήμα 30 ανταρτών του Ε.Δ.Ε.Σ , με επικεφαλής τους ανθυπολοχαγούς Παπαχρήστου και Πετροπουλάκη. Την υπονόμευση και ανατίναξη της Γέφυρας, ανέλαβαν οι ειδικευμένοι Άγγλοι σαμποτέρ , στους οποίους δόθηκε βοήθεια λίγων εκπαιδευμένων ανδρών , τύπου ΕΛ.Α.Σ και Ε.Δ.Ε.Σ. Επίσης, δύο ομάδες του ΕΛ.Α.Σ με 15 άνδρες η καθεμία και ένα Βρετανό σαμποτέρ, ανέλαβαν να υπονομεύσουν την σιδηροδρομική γραμμή ένα χιλιόμετρο περίπου προς το νότο και ένα προς το βορρά, ώστε να αποκλειστεί η δυνατότητα αποστολής ενισχύσεων στον εχθρό, με τρένο. Αρχηγός της μίας τέθηκε ο Διαμαντής (Γιάννης Αλεξάνδρου),και της άλλης ο Ηρακλής (Κώστας Σκαρμούτσος). Μία ακόμη ομάδα 15 Ελασιτών, ανέλαβε να κάψει με βενζίνη την ξύλινη οδική γέφυρα του ποταμού, σε περίπτωση που έκαναν την εμφάνισή τους από εκεί , εχθρικές δυνάμεις. Τέλος, γενική εφεδρεία ορίστηκε ομάδα 30 ανταρτών του ΕΛ.Α.Σ με αρχηγό τον Νικηφόρο. Χρόνος έναρξης της επιχείρησης ορίστηκε η 11η βραδινή και η γενική αρχηγία ανατέθηκε στον Ζέρβα. Όλη η επιχείρηση στέφθηκε με επιτυχία και ολοκληρώθηκε στις 2.21 ώρα, της 26ης Νοεμβρίου. Για να γίνει όμως αυτό κατορθωτό, ρίχτηκε στη μάχη η εφεδρική δύναμη του Νικηφόρου, αφού οι δυνάμεις του Ε.Δ.Ε.Σ, που είχαν αναλάβει το βόρειο βάθρο της Γέφυρας τρόμαξαν μπροστά στα ιταλικά πυρά και υποχώρησαν. Δυο μέρες μετά οι Ιταλοί, προχώρησαν σε αντίποινα, για εκφοβισμό του λαού. Παρέλαβαν από τις φυλακές της Λαμίας, 14 πατριώτες από τους οποίους τους 7 εκτέλεσαν μπροστά στη γκρεμισμένη γέφυρα και άλλους 7 στο χωριό Καστέλλια Παρνασσίδος από όπου κατάγονταν, μαζί με 10 ακόμη κατοίκους του χωριού. Η ανατίναξη της Γέφυρας του Γοργοποτάμου, θεωρήθηκε ως μία από τις δύο σημαντικότερες αντιστασιακές ενέργειες του Β΄ Παγκοσμίου Πολέμου, μαζί με το σαμποτάζ του βαρέος ύδατος στο Ρζουκάν της Νότιας Νορβηγίας. Ο Τσόρτσιλ στα Απομνημονεύματά του αναφέρεται στο γεγονός της ανατίναξης της Γέφυρας, ενώ στην υψηλή αποτίμηση του γεγονότος συμφωνούν και οι Γερμανοί ιστορικοί, μάλιστα ο Borkenau αναγορεύει τον Γοργοπόταμο ως τη «σημαντικότερη αντάρτικη επιχείρηση σε ολόκληρη την Ευρώπη και σε ολόκληρο τον κόσμο»."

},

{
    "id": 15,
    "name": "Κενοτάφιο Αθανασίου Διάκου",
    "category": "Μνημείο",
    "longitude": 22.44263,
    "latitude": 38.90157,
    "info": "Το έτος 1886, με πρόταση του Ταγματάρχη Ρούβαλη και αργότερα το 1889 με ενέργειες του Δημάρχου Λαμιέων Σκληβανιώτου, κατασκευάστηκε το κενοτάφιο αυτό σε ανάμνηση της τραγικής θυσίας του Αθανάσιου Διάκου, μια από τις πιο συγκλονιστικές μορφές του εθνικοαπελευθερωτικού αγώνα των Ελλήνων. Είναι ένας Γολγοθάς, δηλαδή συσσώρευση μεγάλων λίθων, που έχει στην κορυφή του μαρμάρινο Σταυρό, τον οποίο περιβάλλουν φύλλα δάφνης. Στην πρόσοψη του Γολγοθά υπάρχει η επιγραφή:«Ούτος ο τόπος ένθα τήν 23ην Απριλίου 1821 υπό των Τούρκων ανασκολοπισθείς εμαρτύρησε υπέρ Πίστεως καί Ελευθερίας ο Αθανάσιος Διάκος ». Σε άλλη πλάκα, που τοποθετήθηκε το 1930 με τη συμπλήρωση 100 χρόνων ελεύθερης Λαμίας, ο ποιητής Κωστής Παλαμάς έγραψε τους ακόλουθους στίχους:«Καί των ηρώων καύχημα στήν δόξα του Κυρίου Θανάση Διάκο σ΄ εφερεν ο δαρμός του μαρτυρίου, καί ενω σο`υ σπάραζε κακή φωτιά τό τίμιο σωμα τραγούδι αγγελικό φιλί σου μύρωνε τό στόμα » ",
    "history": "O Αθανάσιος Διάκος επέλεξε να υπερασπιστεί τη γέφυρα της Αλαμάνας, έτσι, στις 22 Απριλίου του 1821, με 48 άντρες έδωσε μια απελπισμένη, σώμα με σώμα, μάχη. Άλλωστε, η επανάσταση στη Ρούμελη είχε ήδη ξεσπάσει και η Λιβαδειά, ελεύθερη πια, είχε σηκώσει την ελληνική σημαία στο κάστρο της, στις 4 Απριλίου του 1821. Η επιλογή του αυτή εμψύχωνε κι άλλους Έλληνες στον αγώνα για την εθνική απελευθέρωση από τον τουρκικό ζυγό και έδινε χρόνο στους εξεγερμένους Έλληνες της Τριπολιτσάς, εμποδίζοντας την ενίσχυση των Τούρκων της Πελοποννήσου, με επιπλέον στρατιωτικές δυνάμεις. Εναντίον των εξεγερμένων της Ρούμελης, είχαν καταφτάσει ο Ομέρ-Βρυώνης και ο Κιοσέ-Μεχμέτ, επικεφαλής 8.000 πεζών και 900 ιππέων Τούρκων, με διαταγή να καταπνίξουν την επανάσταση στη Ρούμελη και στη συνέχεια να προχωρήσουν στην Πελοπόννησο, για να καταστείλουν την επανάσταση στην Τριπολιτσά. Αν και ο Διάκος αγωνίστηκε ηρωικά μέχρι τέλους, έπεσε στα χέρια των Τούρκων, αφού όπως προαναφέρθηκε τέτοιες πολεμικές αναμετρήσεις είχαν προδιαγεγραμμένη έκβαση. Οι Τούρκοι του έταξαν τιμές και αξιώματα, εάν απαρνούνταν τον αγώνα και προσχωρούσε στο τουρκικό στρατόπεδο. Ο Διάκος αρνήθηκε, απαντώντας με την ιστορική φράση : «Εγώ Γραικός γεννήθηκα, Γραικός θε να πεθάνω» και οι Τούρκοι τον θανάτωσαν με μαρτυρικό τρόπο, παλουκώνοντάς τον, ζωντανό."

},

{
    "id": 16,
    "name": "Κτίριο Περιφέρειας Στερεάς Ελλάδας",
    "category": "Κτίριο",
    "longitude": 22.42564,
    "latitude": 38.89361, 
    "info": "Το κτίριο της Περιφέρειας Στερεάς Ελλάδας εντοπίζεται στην Πλατεία Ελευθερίας, στην οδό Υψηλάντη 1. Αποτελεί ιδιοκτησία του Δημοσίου. Κηρύχθηκε ως διατηρητέο μνημείο το 1991 από το Υπουργείο Πολιτισμού. Στη διάρκεια της γερμανικής κατοχής στο οίκημα αυτό βρισκόταν το αρχηγείο των κατακτητών, ενώ προηγουμένως αποτελούσε κτίριο της Εθνικής Τράπεζας της Ελλάδας. Μετά το 1944, χρονιά κατά την οποία η πόλη αποδεσμεύτηκε από το ζυγό των Γερμανών, στεγάστηκε ο ΕΛΑΣ και το 1946 φιλοξενήθηκαν τα γραφεία της Στρατιωτικής Διοίκησης Λαμίας. Το 1950 η Τράπεζα το πούλησε στο Δημόσιο και σήμερα λειτουργεί η Περιφέρεια Στερεάς Ελλάδας.",
    "history": "-"

},

{
    "id": 17,
    "name": "Λαογραφικό Μουσείο Φθιώτιδας",
    "category": "Μουσείο",
    "longitude":22.43341,
    "latitude":38.90127, 
    "info": "Το Λαογραφικό Μουσείο Φθιώτιδας ανήκει στο γραφείο Μουσείων της αρμόδιας Διεύθυνσης του Δήμου Λαμιέων και ιδρύθηκε το 1984. Εκθέτει λαογραφικό υλικό μεγάλης σπουδαιότητας που βοηθά τον επισκέπτη να αναπλάσει την εικόνα της παραγωγής των αγαθών και της καθημερινής ζωής, στην προβιομηχανική κοινωνία.Στον πρώτο όροφο, παρουσιάζονται τα επαγγέλματα της ιστορικής περιόδου πριν τη Βιομηχανική Επανάσταση, όπως ο Γεωργός, ο Κτηνοτρόφος, ο Γανωματής, ο Τσαγκάρης, ο Αργυροχρυσοχόος κ. ά. Από τα επαγγέλματα αυτά, άλλα έχουν εξαλειφθεί σήμερα και άλλα διατηρούνται αλλά με τελείως διαφορετική μορφή, στα μέσα και τους τρόπους παραγωγής. Στο δεύτερο όροφο, παρουσιάζονται εκθέματα που φωτίζουν την καθημερινή ζωή, όπως οι ενδυμασίες διαφόρων περιοχών για τον άνδρα και τη γυναίκα, ο αργαλειός, η νυφική κρεββατοκάμαρα, η εστία και τα μαγειρικά σκεύη της παραδοσιακής οικίας κ. ά.Στο Λαογραφικό Μουσείο Φθιώτιδας, πραγματοποιούνται ξεναγήσεις καθημερινά από ειδικευμένο προσωπικό, για τους μαθητές κάθε εκπαιδευτικής βαθμίδας.",
    "history": "-"

},

{
    "id": 18,
    "name": "Λόφος Κολωνού Θερμοπύλες",
    "category": "Εκκλησία",
    "longitude": 22.53831,
    "latitude": 38.79552, 
    "info": "Απέναντι από το σύγχρονο μνημείο του Λεωνίδα, βρίσκεται χαμηλός λόφος, που έχει ταυτιστεί με τον Κολωνό, όπου διεξήχθη η τελική φάση της μάχης των Θερμοπυλών. Η μορφή του λόφου του Κολωνού, όπου έλαβε χώρα η τελική φάση της μάχης του 480 π.Χ. έχει αλλάξει ριζικά από την αρχαιότητα έως σήμερα, λόγω κατασκευής αλλεπάλληλων αμυντικών έργων στο χώρο, σε διάφορες εποχές, γεγονός που βεβαιώνει τη σπουδαιότητά του ως στρατηγικού σημείου άμυνας. Η μικρή ανασκαφική έρευνα του 1939 στον παραπάνω λόφο απέδωσε πλήθος σιδερένιων και χάλκινων λογχών και αιχμών βελών του 5ου αι. π.Χ., πολλές από τις οποίες ανήκουν σε ανατολικούς τύπους. Σύμφωνα με την αφήγηση του Ηρόδοτου εκεί τάφηκαν οι πεσόντες της μάχης των Θερμοπυλών και προς τιμή τους στήθηκε λίθινος λέων και τρία ενεπίγραφα μνημεία. Σήμερα την κορυφή του λόφου κοσμεί αναπαράσταση του επιγράμματος του Σιμωνίδη του Κείου.",
    "history": "-"

},

{
    "id": 19,
    "name": "Μνημείο Άγνωστου Στρατιώτη",
    "category": "Μνημείο",
    "longitude": 22.43345,
    "latitude": 38.89970, 
    "info": "Στο πέρασμα των χρόνων πολλοί στρατιώτες έδωσαν τη ζωή τους και έπεσαν στα πεδία μαχών χωρίς να αναγνωριστούν ή να ανεβρεθούν οι σωροί τους. Η ανάγκη να εκπροσωπηθούν όλοι οι άγνωστοι πεσόντες και να επιτευχθεί η απονομή επίσημης συνολικής τιμής στη μνήμη των υπερ πατρίδος πεσόντων στρατιωτών οδήγησε τα έθνη στη δημιουργία ενός συμβολικού μνημείου, τον τάφο του άγνωστου στρατιώτη. Ο τάφος του αγνώστου στρατιώτη εξωτερικεύει την έννοια της φιλοπατρίας, συγκεντρώνει τα στοιχεία μιας υψηλής πατριωτικής πράξεως και αποτελεί τη φανερότερη εκδήλωση του οφειλόμενου επαίνου και της δόξας που πρέπει να ακολουθεί τη μνήμη των πεσόντων και την εθελουσία τους υπέρ της πατρίδας. Ο Εύζωνας που βρίσκετε στη πλατεία Πάρκου στο Κέντρο της πόλης, είναι μνημείο στον 'Αγνωστο Στρατιώτη του Βαλκανικού Πολέμου.",
    "history": "-"

},

{
    "id": 20,
    "name": "Μνημείο Εθνικής Αντίστασης",
    "category": "Μνημείο",
    "longitude": 22.42670,
    "latitude": 38.89378, 
    "info": "Το Μνημείο Εθνικής Αντίστασης αναπαριστά τον πρωτοκαπετάνιο των ανταρτών κατά του κατακτητή,  Άρη Βελουχιώτη με άλλες μορφές ανταρτών και ανταρτισσών. Το όλο σύμπλεγμα διακοσμείται και από άλλες σκηνές της αντίστασης.",
    "history": "-"

},

{
    "id": 21,
    "name": "Μνημείο Καμηλόβρυσης",
    "category": "Μνημείο",
    "longitude": 22.40620,
    "latitude": 38.94596,
    "info": "Στο σημείο αυτό το 1897 σταμάτησαν την προέλασή τους οι Τούρκοι στον Ελληνοτουρκικό πόλεμο.",
    "history": "-"

},

{
    "id": 22,
    "name": "Μνημείο Μάχης Παύλιανης",
    "category": "Μνημείο",
    "longitude": 22.34520,
    "latitude": 38.73092, 
    "info": "Την 3 Ιουνίου του 1943, λίγο πριν το μεσημέρι μια ομάδα διακοσίων (200) μαχητών του ΕΑΜ-ΕΛΑΣ τέθηκε αντιμέτωπη με μια Ιταλική φάλαγγα που ενεργούσε επιχειρήσεις εκκαθάρισης στις ορεινές περιοχές. Μέχρι να νυχτώσει οι Έλληνες με υψηλό φρόνημα είχαν κατατροπώσει τους Ιταλούς αποδεκατίζοντάς τους. Παρά το ότι οι συνέπειες της μάχης ήταν βαρύτατες για τον άμαχο πληθυσμό, τελικά οι ιταλικές δυνάμεις αποκρούστηκαν και εγκατέλειψαν οριστικά την περιοχή μετά από νέα μάχη, που έλαβε χώρα αργότερα στην περιοχή της Καλοσκοπής. Η προσπάθεια τους να εκμηδενίσουν τις αντάρτικες δυνάμεις απέτυχε παταγωδώς, κοστίζοντας τους σοβαρότατες απώλειες.",
    "history": "-"

},

{
    "id": 23,
    "name": "Μνημείο Οπλαρχηγών στις Κομποτάδες",
    "category": "Μνημείο",
    "longitude": 22.34729,
    "latitude": 38.86962, 
    "info": "Στην πλατεία του χωριού, που αποτελεί και ιστορικό πάρκο, μπορεί κανείς να θαυμάσει τα αιωνόβια πλατάνια, τα οποία έχουν χαρακτηριστεί μνημεία της φύσης. Στα πλατάνια αυτά έγινε η σύσκεψη των οπλαρχηγών Διάκου, Πανουργιά και Δυοβουνιώτη για το πώς θα αντιμετωπίσουν τα στρατεύματα του Ομέρ Βρυώνη και του Κιοσέ Μεχμέτ, που κατέβαιναν στην Πελοπόννησο. Σχετική αναμνηστική στήλη υπάρχει στη θέση Τέσσερα Πλατάνια. Στο σημείο αυτό θα δείτε εκτός της στήλης και ομάδα πέντε γέρικων πλατάνων, που έχουν αναγνωριστεί ως μνημεία της φύσης ιδιαίτερης προστασίας.",
    "history": "-"

},

{
    "id": 24,
    "name": "Μοναστήρι Δαμάστας",
    "category": "Εκκλησία",
    "longitude": 22.47781,
    "latitude": 38.77365, 
    "info": "Η Ιερά Μονή Δαμάστας, αφιερωμένη στο Γεννέθλιον της Θεοτόκου, βρίσκεται στο Δ.Δ. Δαμάστας στις πλαγιές του Καλλίδρομου σε ύψος 580 μ., μέσα σε ένα μαγευτικό περιβάλλον και είναι γυναικεία. Η πρώιμη ιστορία της είναι άγνωστη. Το καθολικό είναι του 11ου αιώνα με Αγιογραφίες του 1818.Μία επιγραφή, που βρίσκεται πάνω από το εσωτερικό ανώφλι της κεντρικής πύλης, πληροφορεί τον επισκέπτη, ότι ο Ναός έχει αναγερθεί δαπάνης του Καπετάν Ιωάννη Δυοβουνιώτη. Η Μονή έχει υποστεί πολλές καταστροφές με τη μεγαλύτερη να καταγράφεται στα χρόνια του '21, όταν πυρπολήθηκε από τους Τούρκους. Τότε καταστράφηκαν τα πολύτιμα κειμήλια και η βιβλιοθήκη της. Η ανοικοδόμησή της Μονής οφείλεται σε προσφορές ευσεβών χριστιανών. Πανηγυρίζει στις 8 Σεπτεμβρίου. Μια εκδοχή θέλει η ονομασία «Δαμάστα» να προήλθε από την πόλη Δαμασκό, απ' όπου, όπως κάποιοι πιστεύουν, ήρθε η Ιερά εικόνα της Παναγίας.",
    "history": "-"

},

{
    "id": 25,
    "name": "Μουσείο Υδροκίνησης",
    "category": "Μουσείο",
    "longitude": 22.34163,
    "latitude": 38.73821, 
    "info": "Μεταξύ της Άνω και Κάτω Παύλιανης, βρίσκεται το Μουσείο Υδροκίνησης. Ένα κτηριακό Πέτρινο συγκρότημα, το οποίο στεγάζει το Νεροπρίονο, τον Νερόμυλο, το Μαντάνι και την Νεροτριβή (Τρίστιλα).",
    "history": "-"

},

{
    "id": 26,
    "name": "Μουσείο Φυσικής Ιστορίας Οίτης",
    "category": "Μουσείο",
    "longitude": 22.20374,
    "latitude": 38.86783, 
    "info": "Η προσπάθεια δημιουργίας Μουσείων Εθνικών Δρυμών στην Ελλάδα ξεκίνησε από το Υπουργείο Γεωργίας (Διεύθυνση Δασών) από το 1985. Έτσι, αποφασίστηκε να δημιουργηθούν συνολικά δέκα μουσεία, δηλαδή όσοι είναι και οι Εθνικοί μας Δρυμοί. Η Διεύθυνση Δασών Φθιώτιδας, αποφασισμένη να υλοποιήσει την απόφαση αυτή της Πολιτείας, άρχισε από τα μέσα του 1985 τις εργασίες δημιουργίας Μουσείου Φυσικής Ιστορίας της Οίτης στους πρόποδες του ομώνυμου όρους και μέσα στο χώρο του εκτροφείου της Ιεράς Μονής Αγάθωνος, σε μια περιοχή προικισμένη με αστείρευτη φυσική γοητεία, που απέχει από τον Εθνικό Δρυμό 20χλμ. περίπου. Το Μουσείο Φυσικής Ιστορίας της Οίτης, εμπλουτισμένο με τη χλωρίδα και την πανίδα της Οίτης, παρέχει πληροφορίες, που έχουν σχέση με τη Γεωλογία, Παλαιοντολογία, Κλιματολογία, Εδαφολογία και Οικολογία της περιοχής του Εθνικού Δρυμού Οίτης.",
    "history": "-"

},

{
    "id": 27,
    "name": "Μύλοι του Μουζέλη",
    "category": "Κτίριο",
    "longitude": 22.42889,
    "latitude": 38.89728, 
    "info": "Οι Μύλοι του Μουζέλη ή Κρόκου είναι ένα συγκρότημα κτιρίων, ένα ενδιαφέρον δείγμα βιομηχανικής αρχιτεκτονικής, «αυτόπτης» μάρτυρας της ακμής της Λαμίας. Οι Μύλοι, ή «Μύλια», είναι συνδεδεμένοι με την μνήμη της πόλης όταν βρισκόταν σε οικονομικοπολιτιστική ακμή. Ιδρύθηκαν το 1936 από τον Κωνσταντίνο Κρόκο και τον Παναγιώτη Μουζέλη και απασχολούσαν περίπου 500 άτομα μέρα-νύχτα. Τα προϊόντα που παρήγαγαν οι νερόμυλοι ήταν: άλευρα, ρύζι, βαμβάκι και τα υποπροϊόντα τους. Επίσης παρήγαγαν κάθε είδους σπορέλαια και επεξεργάζονταν καπνά από την Ξάνθη, τα οποία εξήγαγαν στην Αμερική και την Αίγυπτο.",
    "history": "Στη γνωστή σήμερα θέση ή Μύλοι Λαμίας, προϋπήρχε ένα υδροκίνητο εργοστάσιο αλευροποιίας. Τα μεγάλα κτίρια των μύλων αυτών χρονολογούνται μετά το 1901, το έτος που αγοράστηκαν τα ακίνητα στην περιοχή αυτή. Μετά το 1921 και την εκποίηση της περιουσίας Αγαθοκλή, το εργοστάσιο και τα παραρτήματά τους αγοράστηκαν από τους Κ. Κρόκο και αδελφούς Μουζέλη. Με τους νέους ιδιοκτήτες πλέον, οι Μύλοι Κρόκου - Μουζέλη λειτουργούσαν με πετρελαιομηχανές, που έδιναν κίνηση στο μύλο, αλλά ταυτόχρονα, με ηλεκτρική γεννήτρια παρήγαγαν και ηλεκτρικό ρεύμα. Το ηλεκτρικό ρεύμα για κίνηση και φωτισμό προερχόταν από μια γερμανική πετρελαιομηχανή μάρκας Cooper. Έτσι, όχι μόνο λειτουργούσε το εργοστάσιο και είχε φωτισμό, αλλά έδινε ρεύμα στην πόλη, μέσα από το δίκτυο της Ηλεκτρικής εταιρείας Λαμίας."

},

{
    "id": 28,
    "name": "Παναγία Αρχοντική",
    "category": "Εκκλησία",
    "longitude": 22.4356819,
    "latitude": 38.9031807, 
    "info": "Κάτω από το Κάστρο της Λαμίας έχει κτιστεί κατά το 18ο αιώνα ο Ι.N. της Παναγίας της Αρχοντικής. Αποτελεί το δεύτερο μετά το Κάστρο σε αρχαιολογική σημασία μνημείο. Οφείλει το όνομά της στους προύχοντες και άρχοντες της Λαμίας, που εκκλησιάζονταν αποκλειστικά εκεί στο παρελθόν. Έχει χτιστεί πάνω σε παλιότερη εκκλησία, που καταστράφηκε από πυρκαγιά. Ανοικοδομήθηκε το 1760 και φιλοτεχνήθηκε το 1762. Η τοιχοδομία του Ναού είναι απλή. Ο Νάρθηκας προστέθηκε αργότερα, γι΄ αυτό δεν έχει τοιχογραφίες, όπως ο κυρίως Ναός. Εσωτερικά ο Ναός είναι κατάγραφος με τέσσερις σειρές θεμάτων - ζώνες. Η πρώτη έχει μαρτύρια Αγίων της Παλαιάς και της Καινής Διαθήκης. Η δεύτερη ιστορεί από τον Ιερόν Νιπτήρα μέχρι την Ανάσταση. Η τρίτη περιλαμβάνει τριάντα Αγίους και η Τέταρτη ολόσωμους Αγίους άνδρες και γυναίκες.",
    "history": "-"

},

{
    "id": 29,
    "name": "Εκκλησάκι Αρσαλής-Αγία Ιερουσαλημ",
    "category": "Εκκλησία",
    "longitude": 22.25849,
    "latitude": 38.86251, 
    "info": "Απέναντι από το Κάστρο της Υπάτης,κοιτάζοντας στην Οίτη, αντικρίζεις την σπηλιά της Αρσαλής. Εκεί πάνω στα ψηλώματα της ελατοσκέπαστης Οίτης, μια σπηλιά πελώρια ανάμεσα στα βράχια και στα έλατα, φαντάζει σαν μάτι Κύκλωπα, που αγρυπνάει για το βασίλειό του. Είναι η σπηλιά της Αρσαλής ( Αγίας Ιερουσαλήμ) όπου οι Υπαταίοι, τιμώντας την μνήμη της διαμόρφωσαν ένα μέρος του εσωτερικού της, σε Εκκλησούλα και την γιορτάζουν την Πέμπτη της Διακαινησίμου, με χαρακτήρα πανηγυρικό, σύμφωνα με τα τοπικά έθιμα. Εκεί, μεταφέρθηκε από πιστούς η εικόνα της Αγίας, με σκοπό τη διαφύλαξη της από τους αλλόθρησκους.",
    "history": "-"

},

{
    "id": 30,
    "name": "Αστεροσχολείο",
    "category": "Κτίριο",
    "longitude": 22.24053,
    "latitude": 38.87249, 
    "info": "Αποτελεί κέντρο εκπαίδευσης, έρευνας και διάδοσης της επιστήμης της Αστρονομίας για τους μαθητές και κάθε ενδιαφερόμενο περί την επιστήμη της Αστρονομίας, είναι δε μια καινοτόμος εκπαιδευτική, ερευνητική και πολιτιστική δραστηριότητα, με την αμέριστη υποστήριξη του Δήμου Λαμιέων.",
    "history": "-"

},


{
    "id": 31,
    "name": "Δημόσια Βιβλιοθήκη Λαμίας",
    "category": "Κτίριο",
    "longitude": 22.431286,
    "latitude": 38.900934, 
    "info": "H Δημόσια Βιβλιοθήκη Λαμίας ιδρύθηκε το 1954. Στην αρχή λειτουργούσε ως πυρήνας Δημοτικής Βιβλιοθήκης και την επόμενη χρονιά έγινε Δημόσια Βιβλιοθήκη (Ν.Π.Δ.Δ), με προϊσταμένη αρχή το Υπουργείο Εθνικής Παιδείας και Θρησκευμάτων. Έκτοτε λειτουργεί σύμφωνα με τις διατάξεις του α.ν. 1362/1949 περί ιδρύσεως, ανασυγκροτήσεως και ενιαίας οργανώσεως των ανά το κράτος Βιβλιοθηκών. To 1979 έγινε Κεντρική και απέκτησε Κινητή Βιβλιοθήκη, η οποία εξυπηρετούσε 120 δανειστικά κέντρα στη Φθιώτιδα.Το 1996 η Βιβλιοθήκη μετεστεγάστηκε, ύστερα από προσπάθειες ετών, στον 1ο όροφο του Τρακείου Κληροδοτήματος στην οδό Αινιάνων. Σήμερα αριθμεί 55.000 περίπου τόμους βιβλίων και οι συλλογές της καλύπτουν όλο το φάσμα της γνώσης, εμπλουτίζονται τακτικά με νέες εκδόσεις, ώστε να καλύπτονται οι ανάγκες των αναγνωστών. ",
    "history": "-"

},

{
    "id": 32,
    "name": "Μοναστήρι Μεταμόρφωσης του Σωτήρος ",
    "category": "Εκκλησία",
    "longitude": 23.41132,
    "latitude": 38.39980, 
    "info": "Η «Αγιά Σωτήρα» - όπως χαρακτηριστικά αποκαλείται από τους κατοίκους της περιοχής – αποτελούσε ένα από τα πιο ιστορικά μοναστήρια της Φθιώτιδας, με πιθανή ημερομηνία της ιδρύσεώς του στον 11ο με 12ο αι. μ.Χ. Σήμερα, η Ιερά Μονή ανήκει στις λεγόμενες «διαλελυμέναι Μοναί» της Ιεράς Μητροπόλεως Φθιώτιδας, ενώ ανήκε στην ενορία των Αλεποσπίτων. Στην ίδια τοποθεσία ήδη από το 1962-1963 ανηγέρθη ο σημερινός Ιερός Ναός, ο οποίος και γιορτάζει στις 6 Αυγούστου.",
    "history": "-"

},

{
    "id": 33,
    "name": "Αγίων Θεοδώρων",
    "category": "Εκκλησία",
    "longitude": 22.43658,
    "latitude": 38.90231, 
    "info": "Ένας από τους παλιότερους ναούς της πόλης, που υπήρχε και στα προεπανασταστικά χρόνια, σε μικρή απόσταση με τους άλλους παλιούς ναούς του Αγ. Νικολάου και της Παναγίας Δέσποινας. Από αυτό το γεγονός ο δρόμος που βρίσκονται οι ναοί αυτοί ονομάστηκε οδός Εκκλησιών. Κάηκε το 1827 και ανακαινίστηκε το 1828. Κοντά στον ναό είχαν βρεθεί του 19ο αι. κάποια αρχαία ειδώλια. Στα νότια του ναού, όπου σήμερα η πλατεία αγίων Θεοδώρων, βρισκόταν στα χρόνια της Τουρκοκρατίας μουσουλμανικό τέμενος το Σουλά τζαμί ή Κομμένο τζαμί.",
    "history": "-"

},

{
    "id": 34,
    "name": "Αγίου Λουκά",
    "category": "Εκκλησία",
    "longitude": 22.42758,
    "latitude": 38.90005,  
    "info": "Μέσα στο καταπράσινο δασύλλιο υπάρχει το εκκλησάκι του Αγίου Λουκά, πολιούχου της πόλης της Λαμίας. Μικρός Ναός σταυροειδής χωρίς τρούλο, που χτίστηκε ως ξωκλήσι το 1910. Έχει ιστορικό ενδιαφέρον για τις μνήμες των κατοίκων, λόγω της σύνδεσής του με σημαντικά ιστορικά γεγονότα. Έχει χαρακτηριστεί ιστορικό διατηρητέο Μνημείο από το Υπ. Πολιτισμού.",
    "history": "-"

},

{
    "id": 35,
    "name": "Παναγίας Δέσποινας",
    "category": "Εκκλησία",
    "longitude": 22.4332698,
    "latitude": 38.9028405,  
    "info": "Είναι ενοριακός Ναός της Λαμίας, σύγχρονος του Ναού της Αρχοντικής. Ομοίως βρίσκεται κάτω από το Κάστρο της πόλης. Ανηγέρθη το έτος 1730 επί παλαιοτέρου Ναού των Αγίων Αποστόλων Πέτρου και Παύλου, τον οποίο είχαν καταστρέψει οι Τούρκοι κατά την επανάσταση των αρματωλών της Υπάτης. Όταν αφίχθη στήν Λαμία ο Επίσκοπος Άνθιμος ενήργησε και εκτίσθηκε ο Ναός πάλι αλλά με την επωνυμία της Παναγίας Δέσποινας. Τό παρεκκλήσιο του Αγίου Μηνά βορείως του Ναού της Παναγίας είναι του έτους 1867. Φαίνεται ότι υπήρχε παλαιότερα εκεί Ναός προβυζαντινής περιόδου. Αυτό μαρτυρεί μαρμάρινο θωράκιο μετά γλυπτού κανθάρου, βλαστών καί παγωνίου που υπάρχει στο δάπεδο του Ιερού Βήματος.",
    "history": "-"

},

{
    "id": 36,
    "name": "Ιαματικά Λουτρά Καλλιδρόμου ",
    "category": "Τοπίο",
    "longitude": 22.49542,
    "latitude": 38.80419,  
    "info": "Σύμφωνα με την παράδοση τα Λουτρά αυτά μαζί με των Θερμοπυλών, που είναι ακριβώς δίπλα, τα δώρισε η Αθηνά στον Ηρακλή. Ιερό αφιερωμένο στον Ηρακλή υπήρχε σύμφωνα με τον Ηρόδοτο και τον Παυσανία στις Θερμοπύλες. Τον δεύτερο αιώνα μ.χ  ο Ηρώδης ο Αττικός είχε κατασκευάσει δεξαμενές για να τις χρησιμοποιούν οι κάτοικοι των γύρω περιοχών. Αντιθέτως, επί τουρκοκρατίας τα λουτρά ήταν τελείως παραμελημένα.",
    "history": "-"

},

{
    "id": 37,
    "name": "Κεφαλόβρυσο Μεξιατών",
    "category": "Αξιοθέατο",
    "longitude": 22.31060,
    "latitude": 38.88289,  
    "info": "Τα πλούσια νερά των Μεξιατών είναι γνωστά σε όλους. Εντυπωσιακή είναι και η πηγή του “Κεφαλόβρυσου”, στην άκρη του χωριού, στο ρέμα. Μια περιοχή με πολλά θεόρατα πλατάνια και πηγές με τρεχούμενα παγωμένα νερά. Από τα νερά αυτά ποτίζονταν και ποτίζονται ακόμα και σήμερα πολλές καλλιέργειες.Το “Κεφαλόβρυσο” αποτελεί μια μίξη φυσικού και πολιτιστικού τοπίου: Το φυσικό, η ομορφιά που αναδεικνύουν οι πηγές και τα πλούσια νερά, τα μεγάλα πλατάνια, τα άλλα φυτά και τα λουλούδια, ενώ το πολιτιστικό, η ανθρώπινη παρουσία με τον παλιό νερόμυλο, τα αυλάκια με τις «δέστρες» και τις «πόρτες».",
    "history": "-"

},

{
    "id": 38,
    "name": "Λαογραφικό Μουσείο Κωσταλεξίου",
    "category": "Μουσείο",
    "longitude": 22.36303,
    "latitude": 38.85686,  
    "info": "Το Λαογραφικό Μουσείο Κωσταλεξίου ιδρύθηκε το 1987 μετά από πρωτοβουλία του τότε προέδρου της Κοινότητας Δημήτριου Κανατά. Με το πέρασμα του χρόνου και με τη βοήθεια των κατοίκων του χωριού δημιουργήθηκε μια αξιόλογη συλλογή από Λαογραφικά αντικείμενα. Στεγάζεται στο παλιό Δημοτικό Σχολείο στην πλατεία του χωριού και είναι επισκέψιμο όλη τη διάρκεια του χρόνου. Στους χώρους του εκθέτονται παλιές και νέες φωτογραφίες, που απεικονίζουν τη ζωή της περιοχής του Κωσταλεξίου. Επίσης, εκθέτει παραδοσιακές φορεσιές γυναικών, παραδοσιακά γεωργικά εργαλεία, οικιακά σκεύη καθώς και τρία γραμμόφωνα.",
    "history": "-"

},

{
    "id": 39,
    "name": "Μητροπολιτικός Ναός Ευαγγελισμού της Θεοτόκου",
    "category": "Εκκλησία",
    "longitude": 22.4321755,
    "latitude": 38.9021392,  
    "info": "Ιστορικό Εκκλησιαστικό Μνημείο, όχι τόσο από πλευράς αρχαιότητας, αλλά από πλευράς ιστορικής παρουσίας και διαφυλάξεως κειμηλίων που έχουν σχέση με ολόκληρη τη Μητρόπολη Φθιώτιδος. Ο Ναός αυτός είναι το κέντρο και η καρδιά της Ιεράς Μητροπόλεως Φθιώτιδος και έζησε όλα τα μεγάλα Εκκλησιαστικά, κοινωνικά, πολιτικά, πνευματικά καί εθνικά γεγονότα της περιοχής. ",
    "history": "Είναι τρίκλιτη τρουλλαία βασιλική με νεοκλασσικά στοιχεία, με καλλιμάρμαρο νάρθηκα και κωδωνοστάσιο που θεμελιώθηκε το έτος 1861 από τον Μητροπολίτη Φθιώτιδος Καλλίνικο Καστόρχη και εγκαινιάσθηκε το έτος 1915 από τον Μητροπολίτη Φθιώτιδος Ιάκωβο Παπαϊωάννου."

},

{
    "id": 40,
    "name": "Μνημείο «Νικηφόρου Ουρανού»",
    "category": "Μνημείο",
    "longitude": 22.26746,
    "latitude": 38.91698,  
    "info": "Γύρω στα 1000 μ.Χ. το Βυζαντινό κράτος αδυνατούσε να προστατεύσει τις απομακρυσμένες από την Κωνσταντινούπολη περιοχές της επικράτειάς του. Οι Βούλγαροι ξεχύθηκαν στην Ελλάδα καταστρέφοντας και λεηλατώντας τα πάντα στο πέρασμά τους. Ο Σαμουήλ κατάφορτος από λάφυρα επέστρεφε στη Βουλγαρία, όταν το 997μ.Χ συναντήθηκε στην πεδιάδα του Σπερχειού, εκεί περίπου όπου περνά η σύγχρονη γέφυρα, που ενώνει την Λαμία με την Υπάτη με τις βυζαντινές δυνάμεις. Ο Σαμουήλ στρατοπέδευσε στην Νότια πλευρά του Σπερχειού από την πλευρά της Υπάτης, ενώ ο στρατηγός του Βασίλειου Β’ του Βουλγαροκτόνου, Νικηφόρος Ουρανός στρατοπέδευσε στην Βόρεια όχθη του ποταμού. Οι Βούλγαροι κοιμήθηκαν ήσυχοι πιστεύοντας, ότι το ποτάμι ήταν αδιάβατο. Ο Νικηφόρος όμως με το στράτευμα του, κατά τη διάρκεια της νύχτας, κατάφερε να διαβεί τον ποταμό και να επιτεθεί στους ανύποπτους Βουλγάρους, που υπέστησαν ολοκληρωτική καταστροφή. Ο Σαμουήλ και ο γιος του προσποιήθηκαν τους νεκρούς, οπότε μέσω του σημερινού Αργυροχωρίου (Βογομίλ) και της Υπάτης ανέβηκαν στην Οίτη και από εκεί μέσω των Αιτωλικών βουνών και της Πίνδου φτάσανε στην Ήπειρο και από εκεί στην έδρα τους την Αχρίδα. Η μάχη του Σπερχειού είναι η μόνη σημαντική μάχη, που πραγματοποιήθηκε στο σημερινό ελληνικό έδαφος κατά τη διάρκεια των 330 χρόνων, που διήρκεσε η σύγκρουση των Βυζαντινών με τους Βούλγαρους.",
    "history": "-"

},

{
    "id": 41,
    "name": "Μουσείο Εθνικής Αντίστασης",
    "category": "Μουσείο",
    "longitude": 22.4304056,
    "latitude": 38.9107055,  
    "info": "Το Μουσείο Εθνικής Αντίστασης (1940-1944) άνοιξε τις πύλες το 2013 στη Λαμία. Ιδρύθηκε με ομόφωνη απόφαση του Δημοτικού Συμβουλίου του Δήμου Λαμιέων το 2009 και στεγάζεται στο Δημαρχείο Λαμίας, επί της οδού Φλέμινγκ και Ερυθρού Σταυρού.",
    "history": "-"

},

{
    "id": 42,
    "name": "Μουσείο Ραδιοφώνου",
    "category": "Μουσείο",
    "longitude": 22.42612,
    "latitude": 38.89259,  
    "info": "Πρόκειται για μία πολύ αξιόλογη ιδιωτική συλλογή. Ψυχή του εγχειρήματος ο εξαίρετος κύριος Μίμης Θεοχαρόπουλος.Το μουσείο βρίσκεται στην Πλατεία Παγκρατίου, στο νότιο τμήμα της πόλης. Εκτός από ραδιόφωνα, έχει και μερικά μαγνητόφωνα, από τα «ξαπλωτά», κυρίως του 1960, καθώς και πολλά παλιά ραδιόφωνα, προ του 1955, που φορούν παλιές σειρές από λάμπες.",
    "history": "Ο ογδοντάχρονος κύριος Μίμης είναι από τους πρώτους ραδιοτεχνίτες στην Λαμία, αλλά και ο πρώτος δημιουργός νόμιμου ραδιοφώνου με άδεια. Τα τελευταία τρία χρόνια έχει δημιουργήσει το δικό του ιδιωτικό μουσείο ραδιοφώνου, το μοναδικό στην κεντρική Ελλάδα, ελεύθερο προς το κοινό. Ψυχή του εγχειρήματος ο εξαίρετος κύριος Μίμης Θεοχαρόπουλος, παλαιός ραδιοτεχνίτης - άνοιξε το δικό του εργαστήριο στις αρχές της δεκαετίας του '50. Το μουσείο βρίσκεται στην Πλατεία Παγκρατίου, στο νότιο τμήμα της πόλης. Εκτός από ραδιόφωνα, έχει και μερικά μαγνητόφωνα, από τα ξαπλωτά, κυρίως του '60, καθώς και πολλά παλιά ραδιόφωνα, προ του 1955, που φορούν παλιές σειρές από λάμπες."

},

{
    "id": 43,
    "name": "Άγιος Νικόλαος Υπάτης",
    "category": "Εκκλησία",
    "longitude": 22.23958,
    "latitude": 38.87028, 
    "info": "Ο ναός του Αγίου Νικολάου, παλαιά Μητρόπολη της Υπάτης, χρονολογείται τον 18-19ο αιώνα. Τμήμα όμως του ψηφιδωτού δαπέδου, που υφίσταται στον αύλειο χώρο και τα γλυπτά μέλη, που έχουν χρησιμοποιηθεί ξανά στο Ναό, δηλώνουν την ύπαρξη παλαιοχριστιανικής βασιλικής (4ος – 6ος αι.). Στις κολώνες του περιστυλίου του ναού σώζονται βυζαντινά κιονόκρανα, ενώ σπαράγματα και κολόνες αρχαίων και μεσαιωνικών κτισμάτων βρίσκονται διάσπαρτα στο χώρο.",
    "history": "-"

},

{
    "id": 44,
    "name": "Σπήλαιο Κάγκαρου Αφανού",
    "category": "Αξιοθέατο",
    "longitude": 22.44641,
    "latitude": 38.90364,
    "info": "Στην ανατολική πλευρά του λόφου του Αφανού Λαμίας βρίσκεται ένα σπήλαιο γνωστό ως σπήλαιο Αφανού ή σπήλαιο του Κάγκαρου.",
    "history": " Το σπήλαιο συνοδεύτηκε από κάποιες ιστορίες και μύθους. Επιγραμματικά αναφέρουμε αυτό που διηγούνταν κάποιοι, ότι το σπήλαιο είχε μεγάλο βάθος και δαιδαλώδη διαδρομή, που κατέληγε στην άλλη πλευρά του ποταμού (ή χειμάρρου) Ξηριά! Επίσης έλεγαν ότι παλιότερα ήταν χώρος μαγείας, όπου τις νύχτες συνευρίσκονταν μάγισσες. Το τελευταίο, ίσως λεγόταν από τις μανάδες στα μικρότερα παιδιά για να μην το πλησιάζουν. Η ευρύτερη περιοχή του Αφανού ήταν παλιότερα βοσκότοπος (κυρίως των Αμπλιανιτών), αλλά δεν έχουμε μαρτυρίες για το σπήλαιο, εφόσον - αν υπήρχε είσοδος – αυτό θα ήταν χώρος προστασίας για τους βοσκούς και τα κοπάδια από καιρικά φαινόμενα. Η περιοχή αυτή ονομάστηκε Αφανός επειδή δεν είναι ορατή (δεν φαίνεται) από το κατοικημένο τμήμα της πόλης. Στο σπήλαιο δόθηκε το όνομα Κάγκαρος. Δεν έχουμε στοιχεία για την προέλευση της λέξης αυτής."


},

{
    "id": 45,
    "name": "Μουσείο Σύγχρονης Ελληνικής Ιστορίας",
    "category": "Μουσείο",
    "longitude": 22.43764,
    "latitude": 38.90078,
    "info": "",
    "history": "-"

}
]